export default {
  name: `מיניאטורה`,
  welcome: `ברוכה הבאה למיניאטורה!`,
  alert: `אימייל יישלח אלייך`,
  message:`היי 
גם אני רצה במיניאטורה!\n\n
שמי: 
אשמח לעזרה/ייעוץ ב`,
  nav: {
    home: `דף הבית`,
    sign: `הרשמה`,
    contact: `צור קשר`,
    personal: `אזור אישי`,
  },
  times: {
    month: `חודש`,
    halfYear: `חצי שנה`,
    year: `שנה`,
    other: `אחר`,
  },
  personal: {
    wellDone: `כל הכבוד!`,
    wellDone2: `הגעת ליעד שלך להיום!`,
    achivements:[
      `שיא חדש`,
      `אתגר אישי`,
      `קריאת ספר`,
      `ניקוד גבוה`,
      `עוד `,
      `אחר`,
    ]
  },
  signup: {
    howto: `אז איך את משתמשת ומגיעה ליעדים?!`,
    longText: `בחרי באפשרות "הרשמה". כעת, בחרי את המסלול עליו תרצי לרוץ.
        הזיני את הפרטים שלך ואת רשומה!
        למייל יישלח אלייך שאלון על הרצונות והשאיפות שלך בנושא, והיכן את עומדת כיום וכו'.
        עם סיום ההרשמה, תשלח אלייך לבית שקית ממותגת עם הבקבוק הממותג שלנו, ודברים נוספים שילוו אותך במהלך המסלול שנעבור יחדיו.
        נוכל לרוץ יחד ולהשיג את היעדים שהקצבת לעצמך!
        בכל יום יוצגו בפנייך משימות, אותן תצטרכי לבצע וכמות מים אותה עלייך לשתות ביום זה. בסוף היום, תוכלי לדווח על המשימות שביצעת ולהגיע ליעד היומי!
        בנוסף למשימות, בתפריט תוכלי לבחור בעמוד מיוחד של שיתופים, בו תוכלי לשתף ולשמוע מאחרות שעוברות את המסלול גם הן, ולהנות ולהתייעץ עם הצוות המסור והמקצועי שלנו!
        מאחלות לך בהצלחה!`,
    btn: `להרשמה לחצי כאן!`,
  },
  contact: {
    contactlink: `צרי קשר עכשיו`,
    fname: `שם פרטי:`,
    lname: `שם משפחה:`,
    age: `גיל:`,
    phone: `מספר פלאפון:`,
    email: `כתובת מייל:`,
    end: `לסיום ההרשמה`,
    endBtn: `לחצי כאן`,
    endText: `בסיום ההרשמה יישלח אלייך למייל טופס בו תמלאי את פרטייך הנוספים וכך תוכלי לקבל את ההתאמה המיוחדת בשבילך!`,
    waiting: `#מחכות לך!`,
  },
};
